 const agreeData = {
   "subtitle": "রেজিস্ট্রি পরিষেবা চুক্তি",

   "title1": " অনুচ্ছেদ1 ওয়ারেন্টি ধারা",

   "title2": " অনুচ্ছেদ 2",

   "title2des": "CBRC-এর তত্ত্ববধানে , ঋণদাতা প্রিপেইড ব্যাঙ্ক কার্ডের উৎপাদন খরচ প্রবিধান অনুযায়ী পরিশোধ করবে এবং ঋণ সফল হওয়ার আগে রাষ্ট্রীয় প্রবিধান অনুযায়ী 5% ব্যক্তিগত আয়কর প্রদান করবে। ঋণ সফল হওয়ার পর, ঋণের সময়কালে, ঋণগ্রহীতা: (1) সময়মতো সুদ পরিশোধ করবেন; (2) ঋণ বকেয়া থাকাকালীন সময়ে মূল অর্থ পরিশোধ করবেন; এবং (3) চুক্তির শর্তাবলী পূরণ এবং মেনে চলা। ব্যাংকের ক্রেডিট সিস্টেমে ঋণগ্রহীতার একটি খারাপ ব্যক্তিগত ক্রেডিট রেকর্ড থাকবে (একবার একটি খারাপ ক্রেডিট রেকর্ড তৈরি হলে, ব্যাঙ্ক 10 বছরের মধ্যে ক্রেডিট কার্ড, বাড়ি কেনা, গাড়ি কেনা, বন্ধকী ঋণ এবং অন্যান্য ব্যবসার জন্য আবেদন করবে না, এবং এর পরিণতি ঋণগ্রহীতা বহন করবে)",

   "title2ct1":"1. এই চুক্তি স্বাক্ষরের পর, উভয় পক্ষই এই চুক্তির সমস্ত শর্তাবলী পালন করবে এবং পূরণ করবে৷ যদি উভয় পক্ষ এই চুক্তির শর্তাবলী লঙ্ঘন করে, তবে অন্য পক্ষের আদালতে মামলা করার অধিকার রয়েছে" ,

   "title2ct2": "2. ঋণগ্রহীতাকে অবশ্যই নিশ্চিত করতে হবে যে ঋণটি চুক্তিতে উল্লিখিত উদ্দেশ্যে ব্যবহার করা হয়েছে এবং রাষ্ট্র কর্তৃক নিষিদ্ধ অবৈধ উদ্দেশ্যে ঋণ ব্যবহার করবে না। যদি ঋণগ্রহীতা ইচ্ছাকৃতভাবে তহবিল স্থানান্তর করে এবং তহবিল ব্যবহারে খেলাপি হয়, তবে ঋণদাতার অধিকার রয়েছে তার ব্যাঙ্ককে অনুরোধ করার জন্য যে তিনি তার ব্যাঙ্ককে অর্থ পরিশোধের জন্য তহবিল আটকে রাখতে এবং ডিফল্টের জন্য সমস্ত দায়ভার বহন করতে পারেন", 

   "title2ct3": " 3. ঋণগ্রহীতা চুক্তিতে নির্ধারিত সময়ে ঋণ পরিশোধ করবেন। যদি ঋণগ্রহীতার ঋণের মেয়াদ বাড়ানোর প্রয়োজন হয়, তাহলে তা ঋণের মেয়াদপূর্তির পাঁচ দিন আগে ঋণদাতার কাছে প্রযোজ্য হবে। ঋণগ্রহীতা যদি তাড়াতাড়ি ঋণ পরিশোধ করতে চান, তাহলে পরবর্তী ঋণ পরিশোধের সময়সীমার পাঁচ দিন আগে ঋণদাতার কাছে আবেদন করতে হবে", 

   "title3": "অনুচ্ছেদ 3 চুক্তির পরিবর্তন বা সমাপ্তি",

   "title3des": "কোন পক্ষই অনুমোদন ছাড়া চুক্তি পরিবর্তন বা প্রত্যাহার করতে পারে না, যেখানে চুক্তি আইন এই ধরনের পরিবর্তন বা প্রত্যাহার করার অনুমতি দেয়। যখন একটি পক্ষ চুক্তির আইন অনুসারে চুক্তির পরিবর্তন বা বাতিলের অনুরোধ করে, তখন এটি অবিলম্বে অন্য পক্ষকে লিখিতভাবে অবহিত করবে এবং একটি লিখিত চুক্তিতে পৌঁছাবে যে চুক্তির পরিবর্তন বা সমাপ্তির পরে, ঋণগ্রহীতা এখনও ঋণ এবং প্রদেয় সুদ পরিশোধ করবেন। চুক্তির বিধান অনুসারে" ,

   "title4": " অনুচ্ছেদ 4 চুক্তিভিত্তিক বিরোধ নিষ্পত্তি পদ্ধতি",

   "title4des": "এই চুক্তির কার্যকারিতা থেকে উদ্ভূত যেকোনো বিরোধ আলোচনার মাধ্যমে পক্ষগুলির দ্বারা নিষ্পত্তি করা হবে। যদি আলোচনার মাধ্যমে কোনো চুক্তিতে পৌঁছানো না যায়, তাহলে মামলাটি স্থানীয় সালিশি কমিশনে সালিশের জন্য জমা দেওয়া হবে বা স্থানীয় জনগণের আদালতের সামনে আনা হবে" ,

   "title5": "অনুচ্ছেদ 5",

   "title5des": "যদি APP অ্যাকাউন্টটি হিমায়িত করা হয় বা ঋণগ্রহীতার দ্বারা পূরণ করা ভুল তথ্যের কারণে ঋণের তহবিল আটকে থাকে, তাহলে সুদ এবং বিলম্বে পরিশোধের ফি ঋণগ্রহীতা বহন করবে। যদি ঋণগ্রহীতা আবেদনের সাথে সহযোগিতা না করে, তবে এটি আইনি দায়বদ্ধতার জন্য তদন্ত করা হবে এবং ব্যাংকের ক্রেডিট তথ্য স্পট আপলোড করার জন্য ঋণগ্রহীতাকে একটি আইনজীবীর চিঠি দেওয়া হবে এবং দৈনিক ঋণের পরিমাণ 10% সুদ হবে। ঋণ প্রক্রিয়াকরণ প্রক্রিয়ায়, যদি প্ল্যাটফর্ম আপনাকে প্রদত্ত ফি জমা করে, তাহলে প্রত্যাহার ঋণগ্রহীতার কাছে ফেরত দেওয়া হবে" 

};

export default agreeData;

