const loanData = {
    "Question1" : "আবেদনকারীদের কি কি যোগ্যতা পূরণ করতে হবে?",
    "Answer1":"উত্তর: 1. 18 বছর বয়সী (অন্তর্ভুক্ত) - 58 বছর বয়সী (অন্তর্ভুক্ত);2. একটি পরিচয়পত্র আছে;3. মোবাইল ফোন নম্বর প্রকৃত নাম প্রমাণীকরণ;	",
           
    "Question2" : "কেন ব্যাঙ্ক কার্ড সংযুক্তিকরণ ব্যর্থ হয়?",
    "Answer2":"উত্তর: অনুগ্রহ করে নিশ্চিত করুন যে আবদ্ধ ব্যাঙ্ক কার্ডটি আবেদনকারী নিজেই মালিকানাধীন, এবং নিশ্চিত করুন যে ব্যাঙ্ক কার্ডের প্রাসঙ্গিক তথ্য সঠিক। যদি ব্যাঙ্ক কার্ডের তথ্য ভুল হয়, অনুগ্রহ করে যাচাইয়ের জন্য গ্রাহক পরিষেবার সাথে যোগাযোগ করুন।",
   
    "Question3" : "আমি যদি সময়মতো টাকা পরিশোধ না করি তাহলে কি হবে?",
    "Answer3": "উত্তর: যদি এটি ওভারডিউ হয়ে থাকে, ওভারডিউয়ের প্রথম দিন থেকে, বর্তমান পরিশোধের পরিমাণের 1% দেরী ফি চুক্তি অনুযায়ী ক্ষতিপূরণ হিসাবে চার্জ করা হবে। একই সময়ে, আপনার ওভারডিউ রেকর্ড ব্যক্তিগত ব্যাঙ্কিং সিস্টেমে প্রবেশ করানো হবে, এবং 3 দিনের বেশি সময় ধরে থাক",
    
    "Question4" : "আমি কিভাবে পরিশোধ করতে পারি?",
    "Answer4": "উত্তর: আমাদের প্ল্যাটফর্ম আপনাকে পরিশোধের তারিখে পরিশোধ করার কথা মনে করিয়ে দেবে। এছাড়াও আপনি মাসিক পরিশোধের তারিখের আগে আমাদের প্ল্যাটফর্ম APP এ লগ ইন করতে পারেন, রিপেমেন্ট প্ল্যান লিখতে পারেন এবং পরিশোধের উদ্যোগ নিতে পারেন।",
   
    "Question5" : "একটি নিরীক্ষণ সম্পূর্ণ হতে কতক্ষণ সময় প্রয়োজন? কিভাবে পর্যালোচনা প্রক্রিয়া গতিশীল হবে?",
    "Answer5": " উত্তর: আমাদের প্ল্যাটফর্ম আপনাকে পরিশোধের তারিখে পরিশোধ করার কথা মনে করিয়ে দেবে। এছাড়াও আপনি মাসিক পরিশোধের তারিখের আগে আমাদের প্ল্যাটফর্ম APP এ লগ ইন করতে পারেন, রিপেমেন্ট প্ল্যান লিখতে পারেন এবং পরিশোধের উদ্যোগ নিতে পারেন।",
    
    "Question6" : "একটি নিরীক্ষণ সম্পূর্ণ হতে কতক্ষণ সময় প্রয়োজন? কিভাবে পর্যালোচনা প্রক্রিয়া গতিশীল হবে?",
    "Answer6": "উত্তর: অর্ডার পর্যালোচনা সময় সাধারণত 1 ঘন্টা হয়। ছুটির দিন বা অনেক বেশি আবেদনকারীর ক্ষেত্রে, পর্যালোচনা প্রক্রিয়া বিলম্বিত হতে পারে। অনুগ্রহ করে আপনার ফোন চালু রাখুন যাতে পর্যালোচকরা আপনার সাথে যোগাযোগ করতে পারে। পর্যালোচনার অগ্রগতি দেখতে আপনি APP-তে",
   
    "Question7" : " নিরীক্ষা কি ব্যর্থ হবে? যথেষ্ট ভাল ক্রেডিট স্কোর নেই?",
    "Answer7":"উত্তর: আপনার পূরণ করা ব্যক্তিগত তথ্য যদি অসম্পূর্ণ এবং অসত্য হয়, বা আপলোড করা ছবি অস্পষ্ট হয়, তাহলে পর্যালোচনা ব্যর্থ হবে। সময়মত তথ্য সম্পূরক গ্রাহক সেবা যোগাযোগ করুন. তথ্য সম্পূর্ণ এবং দ্রুত পর্যালোচনা পাস করতে পারেন.",
    
    "Question8" : "কখন অর্থ প্রদান করতে হবে তার নির্দেশাবলী।",
    "Answer8":"হ্যালো, 5 মিনিটের মধ্যে নগদ উত্তোলন সিস্টেমের মাধ্যমে ঋণের আবেদন আপনার আবদ্ধ ব্যাঙ্ক কার্ডে স্থানান্তরিত হবে। দয়া করে ধৈর্য ধরুন এবং চিন্তা করবেন না। ব্যাঙ্ক কার্ড তথ্য মনোযোগ দিন, যদি আপনার কোন প্রশ্ন থাকে, গ্রাহক সেবায় পরামর্শ করুন.",
    
    "Question9" : "আমি কত টাকার জন্য আবেদন করতে পারি? কয়টি কিস্তি?",
    "Answer9": "উত্তর: এই প্ল্যাটফর্মটি তরুণদের জন্য একটি ক্রেডিট লোন। সর্বাধিক 200,0000 টাকার জন্য আবেদন করা যেতে পারে এবং দীর্ঘতম কিস্তির মেয়াদ  সর্বোচ্চ 60 মাসে পৌঁছাতে পারে। সন্দেহ হলে, গ্রাহক পরিষেবার সাথে পরামর্শ করুন।",

    "Question10" : "কোটা থাকা সত্ত্বেও আমি কেন টাকা ধার করতে পারি না?",
    "Answer10": "APP-তে প্রদর্শিত পরিমাণ হল সর্বাধিক পরিমাণ যা আপনি ব্যবহার করতে পারেন, তবে আবেদন জমা দেওয়ার পরে এটি পর্যালোচনা করা প্রয়োজন। অনুমোদন পর্যালোচনা ফলাফল উপর নির্ভর করে. আবেদনটি অনুমোদিত হওয়ার পরে, এটিকে স্বাভাবিকভাবে ব্যবহার করার জন্য আপনাকে প্রাসঙ্গিক ফ",
     
}

export default loanData;